Repository: mrtnmtth/kodi.deb
Catalog: addons/visualization.vortex/resources/language/resource.language.*/strings.po
Languages: pl_pl

# #30000
source: Random Presets
pl_pl: Losowe wzorce wizualizacji

# #30001
source: Time Between Presets
pl_pl: Częstotliwość zmiany wzorców

# #30002
source: Additional Random Time
pl_pl: Dodatkowy losowy czas

# #30003
source: Lock Preset
pl_pl: Zablokuj wzorzec

# #30004
source: Enable Transitions
pl_pl: Aktywuj przejścia

# #30005
source: Stop first preset
pl_pl: Zatrzymaj pierwszy szablon

# #30006
source: Show FPS
pl_pl: Pokazuj częstotliwość klatek

# #30007
source: Show debug console
pl_pl: Pokazuj konsolę diagnostyczną

# #30008
source: Show audio analysis
pl_pl: Pokazuj analizę dźwięku

# #30050
source: %2.0f secs
pl_pl: %2.0f sek.
